// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的仔仔坨",
        "在今天，我们虽然分隔两地",
        "但臭臭爱你，想你的心永远和你在一起",
        "我挚爱的仔仔坨",
        "今天我正式开启了一个我们专属的二人网站",
        "我将陆续在里面记录我们生活里的每一分每一秒",
        "臭臭永远爱你～",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-06-18T06:21:00",
    // 双方的名字
    names: ["笨臭臭", "仔仔坨"]
}
